<div id="contents_left" style="min-height:600px;">
	<div id="top_title">
		<div class="title_icon"><img src="/new_images/sub_menu_icon.png" alt=""/></div>
		<div class="title_text"><img src="/new_images/title_guide.png" alt=""/></div>
	</div> <!--// title 종료-->

	<div class="game_end_sub_menu">
		<div class="game_end_sub_menu_1">
			<ul>
				<li><a href="/cs/rule?tab_index=0"><img src="/new_images/sub_betting_rule_<?php if($TPL_VAR["tab_index"]!=0){?>over_<?php }?>1.png" alt="배팅규정"/></a></li>
				<li><a href="/cs/rule?tab_index=1"><img src="/new_images/sub_betting_rule_<?php if($TPL_VAR["tab_index"]!=1){?>over_<?php }?>2.png" alt="핸디캡의 이해"/></a></li>
				<li><a href="/cs/rule?tab_index=2"><img src="/new_images/sub_betting_rule_<?php if($TPL_VAR["tab_index"]!=2){?>over_<?php }?>3.png" alt="이용약관"/></a></li>
				<li><a href="/cs/rule?tab_index=3"><img src="/new_images/sub_betting_rule_<?php if($TPL_VAR["tab_index"]!=3){?>over_<?php }?>4.png" alt="사다리게임안내"/></a></li>
				<li><a href="/cs/rule?tab_index=4"><img src="/new_images/sub_betting_rule_<?php if($TPL_VAR["tab_index"]!=4){?>over_<?php }?>5.png" alt="파워볼게임안내"/></a></li>
			</ul>
		</div>
	</div>

	<!-- 배팅규정 -->
	<div <?php if($TPL_VAR["tab_index"]!=0){?> style="display:none;"<?php }?>>
		<div class="guide_head_box"><span>공통규정</span></div>
      
		<div class="guide_body_box">
			<p>대상경기 별 배당률은 경기결과에 영향을 미칠 수 있는 요인(즉, 주요선수의 부상 또는 결장 등...)에 따라 변동 될 수 있습니다.</p>
			<p>배당률의 적용은 변경 전 / 후 배팅 시점에 따라 각각 적용을 받게 됩니다.</p><br>            
			<p>회사는 특정경기 또는 특정 조합에 배팅이 집중될 경우 배팅을 중지 하거나 배당률의 조정을 할 수 있습니다.</p><br>
			<p>배팅된 경기가 취소 되는 경우 적중특례 규정에 따라 1배당으로 처리(환불)되며 조합경기 배팅의 경우는 조합한 모든 경기의 최종 결과에 따라 환불처리가 결정 됩니다.</p><br>
			<p>[배팅금액 상한]</p>
			<p>(1) 승무패 및 핸디캡 : 최소 5,000원 부터 최대 1,000,000원 까지 제한</p>
			<p>(2) 스폐셜 : 최소 5,000원부터 최대 5000,000원 까지 제한</p><br>
			<p>[당첨금액 상한]</p>
			<p>(1) 승무패 : 최대 3,000,000원 까지 제한</p>
			<p>(2) 핸디캡 : 최대 3,000,000원 까지 제한</p>
			<p>(3) 스페셜 : 최대 1,500,000원 까지 제한</p>
			<p>배팅금액 및 당첨금액 상한제한은 동일 한 경기의 배팅(조합 포함)이 있을 경우 합산되어 계산되며 상황에 따라 동일한 IP에서 배팅을 한 경우도 상한제한에 해당 될 수 있습니다.</p><br>
			<p>배팅이 정상적으로 승인이 되었다면 원칙적으로 해당배팅 자체를 취소하거나 변경할 수 없습니다. 항상 선택한 경기의 배팅 카트보기를 통해 선택한 경기가 맞는지 신중히 검토한 후 배팅을 하셔야 합니다.</p><br>
			<p>시스템 장애 또는 기타  전상 장비의 오류 등으로 인하여 배팅한 경기에 대한 정산 부분에 문제가 발생한 경우 지체없이 해당 사실을 고객센터를 통해 알려 주셔야 하며 발생일로 부터 3일 이상이 지난 내역에 대하여는 확인이 불가하여 처리해 드릴 수 없습니다.</p>
			<p>적중특례 및 기타 이용규정에 관한 제반사항은 게시판 공지를 최우선으로 합니다.</p>
		</div>

		<div class="guide_head_box"><span>승무패 배팅규정 안내</span></div>

		<div class="guide_body_box">
			<p>승무패는 대상경기 대상팀의 승/무/패 를 정확하게 예상하여 적중 시키는 배팅을 의미합니다.</p>
			<p>선택한 경기가 여러팀의 조합일 경우 모두 맞힌것을 적중으로 처리하며 적중 배당률 9조합일 경우 누적배당률0과 해당 팀의 배팅금액을 곱하여 경기종료 직후 정산 됩니다.</p><br>
			<p>1. 축구 : 전/후반 까지의 결과 적용 (연장전 및 승부차기 제외)</p>
			<p>2. 농구 : 1~4쿼터 까지 승부결과가 나지 않을 시 연장전 경기결과 적용</p>
			<p>3. 배구 : 5세트 기준 해당 경기 단체의 결과 적용</p>
			<p>4. 야구 : 정규 9이닝 까지 승부결과가 나지 않을 시 연장전 경기결과 적용(연장전 무승부시 적중특례)</p>
			<p>5. 아이스하기 : 정규 3피리어드 까지의 결과 적용 (연장전 및 승부치기 제외)</p>
			<p>6. 스타크래프트 : 해당 경기 단체의 결과 적용. (스타리그 경기는 예상치못한 요인으로 경기가 중단 되는 경우 또는 실격패나 몰수패의 경우에 e스포츠협회에서 공식적으로 인정하는 결과에 따라서 경기결과를 반영합니다. 이외에는 정상적은 경기가 완료된 이후 결과 처리를 합니다.)</p>
			<p></p>
			<p>상기의 규정에 충족되지 않더라도 경기주체 또는 공식 협회 등의 규정에 의해 정식경기로 성립이 되는 경우에는 그 결과를 인정하여 적용합니다.</p><br>
			<p>한국프로야구의 경우 현 KBO의 규정에 따라 우천취소의 경우는 5이닝까지 경기를 완료 한 상태에서 경기가 취소 확정 되는 경우는 5이닝까지 진행된 경기결과를 그대로 인정하여 처리합니다. (즉, 5이닝 이전에 우천취소 확정시 경기는 적중특례 처리 합니다.)</p><br>
			<p>※ 승/무/패 모두다 배팅할경우 당첨이 되시더라도 당첨금액 몰수 및 배팅금액 또한 몰수처리 되오니 이점 참고하시어 승/무/패 모두다 배팅하시는 일이 없도록 꼭 지켜주시길 바랍니다.</p>
		</div>

		<div class="guide_head_box"><span>핸디캡 배팅규정 안내</span></div>

		<div class="guide_body_box">
			<p>핸디캡 경기 방식은 대상경기의 승/패를 예상함에 있어 양팀간에 주어진 핸디캡을 적용한 후 승/패를 맞히는 방식 입니다.</p>
			<p>핸디캡 적용률은 상황에 따라 변동이 될 수 있으며 변동 전/후 배팅시점에 따라 각각 정용 됩니다.(배당률 변동 포함)</p><br>
			<p>[종목별 핸디캡 규정]</p>
			<p>1. 축구 : 전/후반까지의 경기결과 적용 (연장전 및 승부차기 제외)</p>
			<p>2. 농구 : 1~4쿼터까지 승부결과가 나지 않을 시 연장전 포함한 경기결과 적용</p>
			<p>3. 배구 : 정규세트까지 승부결과가 나지 않을 시 연장전 포함한 경기결과 적용</p>
			<p>4. 야구 : 정규 9이닝까지 승부결과가 나지 않을 시 연장전 경기결과 적용</p>
			<p>5. 아이스하기 : 정규 3피리어드까지의 결과 적용 (연장전 및 승부치기 제외)</p>
			<p>6. 핸드볼 : 전/후반 경기결과만을 적용 (연장전 제외)</p><br>
			<p>상기의 규정에 충족되지 않더라도 경기주체 또는 공식 협회 등의 규정에 의해 정식경기로 성립이 되는 경우에는 그 결과를 인정하여 적용합니다.</p><br>
			<p>한국프로야구의 경우 현 KBO의 규정에 따라 우천취소의 경우는 5이닝까지 경기를 완료 한 상태에서 경기거 취소 확정 되는 경우는 5이닝까지 진행된 경기</p>
			<p>결과를 그대로 인정하여 처리 합니다. (즉, 5이닝 이전에 우천취소 확정 시 경기는 적중특례 처리합니다.</p>
			<p>단, KBO의 입장에 따라 변동이 되는 결과처리 기준이닝 규정은 그 변동된 규정을 우선하여 결과에 반영 합니다.</p>
		</div>

		<div class="guide_head_box"><span>스페셜 배팅규정 안내</span>			</div>

		<div class="guide_body_box">
			<p>스페셜 방식은 기존 승무패 방식과 핸디캡 방식과 함께 회사에서 정한 특정 킴 또는 리그를 대상으로 빠른 승부 또는 배팅의 다양화를 위해 마련된 경기 방식입니다. 진행되는 방식은 회사에서 수시로 변경이 있을 수 있으며 운영상의 문제 또는 호응도에 따라 추가되거나 삭제 될 수 있습니다.</p>
			<p>상황에 따라 특정 띠에 대하여 적용되는 배당은 최소 1.6부터 적용하여 환수율을 맞추게 됩니다.</p><br>
			<p>모든 스페셜게임은 연장전을 포함합니다.</p>
		</div>
	</div> <!-- 배팅규정 끝 -->

	<!-- 핸디캡의 이해 -->
	<div <?php if($TPL_VAR["tab_index"]!=1){?> style="display:none;"<?php }?>>		
		<div class="guide_head_box"><span>핸디캡의 이해</span></div>
		<div class="guide_body_box">
			<img src="/new_images/guide_2_01.png" alt=""/> 
			<img src="/new_images/guide_2_02.png" alt=""/>
		</div>
	</div> <!-- 핸디캡의 이해 끝 -->

	<!-- 이용약관 -->
	<div <?php if($TPL_VAR["tab_index"]!=2){?> style="display:none;"<?php }?>>
		<div class="guide_head_box"><span>이용약관</span></div>

		<div class="guide_body_box">
			<p>해당사이트는 성인이용 사이트로써 만 19세 미만 미성년자의 가입을 불허합니다.</p>
			<p>회사는 만 19세 미만의 고객의 가입이라고 판단되거나 확인 될 시 해당 회원의 접속을 제한하거나 계정을 삭제 할 수 있습니다</p><br>
			<p>회원이 되고자 하는 모든 고객은 가입 시 본 사이트에서 필요로 하는 필수 기재 항목을 반드시 기재 하여야 합니다. 기재한 내용이 허위이거나 정보가 불충분 할 경우 가입 인증이 되지 않거나 인증이 된 이후에도 이같은 허위 기재 사실이 있는 경우가입을 반려 할 수 있습니다.</p><br>
			<p>본인의 아이디 즉, 접속계정을 타인에게 양도 또는 대여 할 수 없으며 공유 할 수 없습니다.</p>
			<p>본인이 아닌 타인의 책임하에 사용된 아이디의 경우 문제가 발생 시 회사에서 책임을 질 수 없으며 실제로 많은 금전거래 부분의 사고 사례가 있습니다.</p>
			<p>이러한 사실이 있는 경우 해당 아이디의 정지 또는 삭제 처리가 불가 합니다.(정지/몰수 처리)</p><br>
			<p>회원은 자신의 보유 금액을 배팅 및 환전 등의 요청을 통하여 언제든 사용할 수 있으며 회사는 이러한 요청에 대하여 신속히 처리할 의무가 있습니다.</p>
			<p>단, 환전거래 시 불명확한 계좌정보 제공으로 인하여 처리가 지연되지 않도록 정확한 계좌정보의 제공은 회원님들께서 지겨주셔야 할 필수항목입니다.</p><br>
			<p>회원의 베팅금 또는 정산금 및 충/환전 등의 금액적인 부분에 대한 이의 제기 또는 오류 신고에 대하여는 회원 스스로가 회사측에 먼저 알리고 해결을 요청할 의무가 있습니다. (고객센터를 통한 재확인 문의 등이 먼저 이루어지지 않는 경우 회사에서는 이러한 사항을 미리 알리지 못할 경우가 있습니다.)</p><br>
			<p>회원이 환전 신청시 환전을 받을 계좌는 회원가입시 최초 기재한 정보에 의하며 추후 수정이 불가합니다.</p><br>
			<p>회사와 회원은 항상 서로 믿고 신뢰하는 동반자로서의 의무를 다하며 어떠한 경우라도 회사에 불이익을 주는 행위나 악의적인 시도레 대하여는 서로 타협이 없으며 이러한 일이 발생될 시 가능한 모든 방법을 동원하여 방어할 것 입니다.</p>
			<p>이러한 행위 자체에 연루가 되어있는 회원으로 간주될 시 아이디의 사용정지 또는 몰수 등의 조치가 감행됩니다.</p><br>
			<p>회사는 회원의 가입인증 요청이 있는 경우 본인 스스로가 이용약관을 완전히 이해하고 동의 한 것으로 간주합니다.</p>
		</div>
	</div> <!-- 이용약관 끝 -->

	<!-- 사다리게임안내 -->
	<div <?php if($TPL_VAR["tab_index"]!=3){?> style="display:none;"<?php }?>>
		<div class="guide_head_box"><span>사다리 홀/짝 게임</span></div>

		<div class="guide_body_box">
			<p>-게임명 : 사다리 홀/짝 게임</p>
			<p>-게임 등록 명칭 : 사다리 1회차 [홀] 1.93 vs 1.93사다리 1회차 [짝]</p>
			<p>-진행방식 : 네임드 홈페이지를 통해 5분 간격으로 진행되는 사다리 게임의 회차에 맞는 결과 값으로 마감 처리 됩니다.</p><br>
			<p>-이용방법 : 매일 00시를 기준으로 1회차가 시작되며 배팅 마감은 결과 확인 2분전에 마감 처리 됩니다.</p>
			<p>1회차 경기 00:00부터 00:03 까지 배팅 가능 / 00:05 결과 확인 후 마감 처리</p>
			<p>2회차 경기 00:05부터 00:08 까지 배팅 가능 / 00:10 결과 확인 후 마감 처리</p>
			<p>3회차 경기 00:10부터 00:13 까지 배팅 가능 / 00:15 결과 확인 후 마감 처리 ...의 순으로 진행 마감 됩니다.</p>            
		</div>

		<div class="guide_head_box">
			<span>사다리 시작 좌/우 게임</span>
		</div>

		<div class="guide_body_box">
			<p>-게임명 : 사다리 좌/우 게임</p>
			<p>-게임 등록 명칭 : 사다리 1회차 [좌] 1.93 vs 1.93사다리 1회차 [우]</p>
			<p>-진행방식 : 네임드 홈페이지를 통해 5분 간격으로 진행되는 사다리 게임의 결과 값 홀/짝이 아닌 사다리가 시작되는</p>
			<p>지점이 좌(왼쪽) or 우(오른쪽)에서 모션이 어느쪽에서 첫시작 하는지에 대해 배팅하는 방식</p>
			<p>사다리 시작 좌/우게임은 홀/짝경기와 다르게 지난 회차에 대한 결과 값을 확인하는 방법이</p>
			<p>다른 방법으로 네임드 공식사이트 > 사다리게임 배팅창 지난회차의 하단부분 > 프리미엄 홀/짝 통계보기 ></p>
			<p>동일패턴찾기란의 결과 패턴으로 지난 회차의 좌/우 값을 확인할수 있습니다.</p>
			<p>(좌/우의 지난회차 확인은 부득이하게 네임드포인트 2만포인트 이상이 있어야 결과가 확인이 됩니다.)</p>
			<p>해당경기는 실시간 진행인 홀/짝 경기보다 결과값을 확인하는데 있어 짧은 시간안에 결과 값이 없어지는것을</p>
			<p>확인 되어 많은 회원님들의 혼란을 야기 시킬것으로 판단 저의 [BOUNCE] 에서는 정확한 마감값을위해</p>
			<p>네임드 사다리 프리미엄 통계의 결과 값으로 마감됩니다.</p><br>
			<p>-이용방법 : 매일 00시를 기준으로 1회차가 시작되며 배팅 마감은 결과 확인 1분전에 마감 처리 됩니다.</p>
			<p>1회차 경기 00:00부터 00:04 까지 배팅 가능 / 00:05 결과 확인 후 마감 처리</p>
			<p>2회차 경기 00:05부터 00:09 까지 배팅 가능 / 00:10 결과 확인 후 마감 처리</p>
			<p>3회차 경기 00:10부터 00:14 까지 배팅 가능 / 00:15 결과 확인 후 마감 처리의 순으로 진행 마감 됩니다.</p>
		</div>

		<div class="guide_head_box">
			<span>사다리 패턴수 언더/오버 게임</span>
		</div>

		<div class="guide_body_box">
			<p>-게임명 : 사다리 패턴수 게임</p>
			<p>-게임 등록 명칭 : 사다리 패턴 1회차 [언더] 1.93 (분수) 1.93사다리 1회차 [언더]</p>
			<p>-진행방식 : 네임드 홈페이지를 통해 5분 간격으로 진행되는 사다리 당첨 패턴이 3번 또는 4번의 패턴을 예측하는 방식</p>
			<p>(패턴 = 사다리의 줄이 내려오며 위치를 변경될때를 명칭)</p>
			<p>결과 값의 확인 방법 및 지난 회차의 당첨패턴 확인은 사다리 시작 좌/우 게임과 동일합니다.</p>
			<p>해당경기는 실시간 진행인 홀/짝 경기보다 결과값을 확인하는데 있어 짧은 시간안에 결과 값이 없어지는것을</p>
			<p>확인 되어 많은 회원님들의 혼란을 야기 시킬것으로 판단 저의 [BOUNCE] 에서는 정확한 마감값을 위해</p>
			<p>네임드 사다리 프리미엄 통계의 결과 값으로 마감됩니다.</p><br>
			<p>-이용방법 : 매일 00시를 기준으로 1회차가 시작되며 배팅 마감은 결과 확인 1분전에 마감 처리 됩니다.</p>
			<p>1회차 경기 00:00부터 00:04 까지 배팅 가능 / 00:05 결과 확인 후 마감 처리</p>
			<p>2회차 경기 00:05부터 00:09 까지 배팅 가능 / 00:10 결과 확인 후 마감 처리</p>
			<p>3회차 경기 00:10부터 00:14 까지 배팅 가능 / 00:15 결과 확인 후 마감 처리의 순으로 진행 마감 됩니다.</p><br>
			<p>※ 경기 소개</p>
			<p>◈ 해당 게임은 '사다리' 란에 개시될 예정 입니다.</p>
			<p>◈ 해당 게임은 1경기 이상 배팅이 불가합니다. (사다리 게임 이외의 경기를 포함하여 배팅 할 수 없습니다.)</p>
			<p>◈ 해당 게임은 최소 5천원~100만원까지 단폴더로 이용이 가능합니다.</p>
			<p>◈ 해당 게임은 네임드의 점검시간 혹은 오류로 인한 결과처리는 적중특례처리 될 수 있습니다.</p>
			<p>◈ 해당 게임은 실시간 경기 특성상 결과 처리 5분이 지난 후 결과값의 변동 시에도 재마감 또는 적중특례 처리 되지 않습니다.</p>
			<p>(최근 결과 처리 이후 변동되는 사항으로 인하여 결과 처리 번복으로 인한 혼란이 있어 위와 같은 처리로 회원분들과 본사간의</p>
			<p>불미스러운 일이 발생되지 않도록 처리하는 부분이오니 공지내용 숙지 후 이용에 불편 없으시기 바랍니다.</p>
			<p>이 부분은 결과값이 나와 마감 후 바로 환전을 하시는 분들이 계시기 때문에, 만약 5분이 지난 후 결과값이 변동되어</p>
			<p>변동된 값으로 처리한다면 이미 환전하신 분들은 마이너스가 됩니다. 그렇게 된다면 해당 회원님을 잃을뿐만 아니라</p>
			<p>본사의 손실도 생각을 해야되는 부분이기 때문에 위와 같이 규정합니다.)</p>
			<p>◈해당 게임은 인터넷 사정이 좋지 않거나 네임드 사이트 자체 문제로 인해 사다리 게임의 줄타는 모션이 취해지지 않거나</p>
			<p>게임 진행 소리가 나지 않는 상황이 발생되더라도 지난 회차의 결과 값 확인 후 마감처리가 이루어 집니다.</p>
			<p>◈해당 게임은 '네임드 (NAMED.COM)'의 사다리 프리미엄 통계 게임 회차, 진행시간, 결과값을 그대로 적용됩니다.</p>
			<p>◈ 사다리 게임은 빠른 경기진행 특성상 배팅 취소가 이루어지지 않을 수 있으니</p>
			<p>이용시에는 신중한 배팅을 하시기 바랍니다.</p>
		</div>

		<div class="guide_head_box">
			<span>스페셜 배팅규정 안내</span>
		</div>

		<div class="guide_body_box">
			<p>스페셜 방식은 기존 승무패 방식과 핸디캡 방식과 함께 회사에서 정한 특정 킴 또는 리그를 대상으로 빠른 승부 또는 배팅의 다양화를 위해 마련된 경기 방식입니다. 진행되는 방식은 회사에서 수시로 변경이 있을 수 있으며 운영상의 문제 또는 호응도에 따라 추가되거나 삭제 될 수 있습니다.</p>
			<p>상황에 따라 특정 띠에 대하여 적용되는 배당은 최소 1.6부터 적용하여 환수율을 맞추게 됩니다.</p><br>
			<p>모든 스페셜게임은 연장전을 포함합니다.</p>
		</div>
	</div> <!-- 사다리게임안내 끝 -->

	<!-- 파워볼게임안내 -->
	<div <?php if($TPL_VAR["tab_index"]!=4){?> style="display:none;"<?php }?>>
		<div class="guide_head_box"><span>파워볼 홀/짝 게임</span></div>

		<div class="guide_body_box">
			<p>-게임명: 파워볼 홀 / 짝 게임</p>
			<p>-배팅 방식 : 나눔로또 라이브 파워볼 홈페이지를 통해 5분 간격으로 진행되는</p>
			<p>각회차 파워볼번호의 홀/짝을 예측하여 배팅하는 방식입니다.</p>
			<p>-배당율 : 파워볼 페이지에 등록이 되며 파워볼 홀/짝은 1.93 vs 1.93 배당으로 책정이 됩니다.</p>
			<p>-진행 박식 : 파워볼게임의 회차는 사다리경기와 다르게 일단위로 회차가 초기화 되지 않고 이어집니다.</p>
			<p>추첨 1분전 마감이 되며 배팅전 필히 추첨하는 회차를 확인 후 이용해주시길 바랍니다.</p>        
		</div>

		<div class="guide_head_box"><span>파워볼 언더 / 오버 게임</span></div>

		<div class="guide_body_box">
			<p>-게임명: 파워볼 언더 / 오버 게임</p>
			<p>-배팅 방식 : 나눔로또 라이브 파워볼 홈페이지를 통해 5분 간격으로 진행되는</p>
			<p>각회차 파워볼을 (분수) 기준으로 언더/오버 결과를 맞추는 방식입니다.</p>
			<p>-배당율 : 파워볼 페이지에 등록이 되며 파워볼 언더/오버는 1.93 vs 1.93 배당으로 책정이 됩니다.</p>
			<p>-진행 박식 : 파워볼게임의 회차는 사다리경기와 다르게 일단위로 회차가 초기화 되지 않고 이어집니다.</p>
			<p>추첨 1분전 마감이 되며 배팅전 필히 추첨하는 회차를 확인 후 이용해주시길 바랍니다.</p>
			<p>◈파워볼 0번은 언더로 포함하여 진행됩니다.</p>
			<p>예)언더:0,1,2,3,4 오버:5,6,7,8,9</p>
		</div>

		<div class="guide_head_box"><span>당첨번호 숫자합 홀/짝 게임</span></div>

		<div class="guide_body_box">
			<p>-게임명: 당첨번호 숫자합 홀 / 짝 게임</p>
			<p>-배팅 방식 : 나눔로또 라이브 파워볼 홈페이지를 통해 5분 간격으로 진행되는</p>
			<p>각회차 숫자합을 기준으로 홀/짝 결과를 맞추는 방식입니다.</p>
			<p>-배당율 : 파워볼 페이지에 등록이 되며 파워볼 언더/오버는 1.93 vs 1.93 배당으로 책정이 됩니다.</p>
			<p>-진행 박식 : 파워볼게임의 회차는 사다리경기와 다르게 회차가 초기화 되지 않고 이어집니다.</p>
			<p>추첨 1분전 마감이 되며 배팅전 필히 추첨하는 회차를 확인 후 이용해주시길 바랍니다.</p>
			<p>◈해당결기는 당첨번호만의 숫자합의 홀 / 짝을 맞추는 경기이며 해당경기에서 파워볼의 숫자는 제외됩니다.</p>
			<p>예)당첨번호 09,10,19,21,24 파워볼 7일경우 파워볼 7을 제외하여 09+10+19+21+24= 숫자합83으로 홀이 당첨</p>
		</div>

		<div class="guide_head_box"><span>※필독 사항</span></div>

		<div class="guide_body_box">
			<p>◈해당 게임은 페이지 상단의 '파워볼'란에 게시될 예정입니다.</p>
			<p>◈해당 게임은 최소 5천원~100만원까지 이용이 가능합니다.</p>
			<p>◈해당 게임은 나눔 로또 공식홈페이지의 파워볼게임 회차,진행시간,결과값을 그대로 적용합니다.</p>
			<p>◈해당 게임은 24시간 5분간격으로 진행이 되며 결과 확인 1분전 마감이 됩니다.</p>
			<p>◈해당게임은 사다리경기와 다르게 회차가 일단위로 초기화 되지않고 진행이되며 필히 추첨회차를 확인후 배팅바랍니다.</p>
			<p>397652회차 경기 00:03부터 00:07 까지 배팅 가능 / 00:08 결과 확인 후 마감처리</p>
			<p>397653회차 경기 00:08부터 00:12 까지 배팅 가능 / 00:13 결과 확인 후 마감처리</p>
			<p>397651회차 경기 00:13부터 00:17 까지 배팅 가능 / 00:18 결과 확인 후 마감처리 ....의 순으로 진행 마감 됩니다.</p>
		</div>
	</div> <!-- 파워볼게임안내 끝 -->


</div> <!--// content_left 종료-->    

<script>
	function onTabClicked(tab_index) {
		document.location.href="/cs/rule?tab_index="+tab_index;		
	}
</script>